<?php
require_once 'layouts/head.php';
require_once 'layouts/header.php';
require_once 'layouts/nav.php'; ?>
    <main class="main page-news">
    <div class="page__wrap">
            <div class="breadcrumbs">
                <div class="container">
                    <ul>
                        <li>
                            <a href="">Главная</a>
                        </li>
                        <li>
                            &#8250;
                        </li>
                        <li>
                            <a href="/archive-news.php">Новости</a>
                        </li>
                        <li>
                            &#8250;
                        </li>
                        <li class="current">
                            То, что вы не должны говорить во время секса
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
    <div class="page-news--image">
        <img src="/assets/images/page/news/news.jpg" alt="">
    </div>
    <div class="page-news--wrap">
        <div class="container">
            <div class="page-news--content">
                <h1>То, что вы не должны говорить во время секса</h1>
                <div class="page-news--date">22.04.2017 17:37</div>
                <h2>Ты немного странный</h2>
                <p>Сопровождение - это правильная работа, с предоставленными услугами и вознаграждением в конце. Это быстрая работа, где вы получаете деньги, как только вы закончите, и работа, которая не требует квалификации или степени, чтобы начать в первую очередь. Это одна из многих причин, почему люди выбирают этот легкий путь. Но мало они знают, что этот легкий путь рискнет</p>
                <p>Стать эскортом не просто, а путешествие профессиональным - сложнее, чем кажется. Вам нужно отполировать свои услуги и пройти через все соревнования, и тот факт, что это личная работа, может быть как хорошей, так и плохой. Если вы считаете, что у вас есть силы, чтобы быть эскортом и продолжить эту работу, эта статья принесет вам пользу, потому что здесь мы дадим вам советы о том, как быть профессиональным эскортом. Так что читайте до конца и наслаждайтесь!</p>

                <div class="page-news--video">
                    <iframe width="1206" height="678" src="https://www.youtube.com/embed/644jKk3t04k" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                </div>
                <h2>Способы стать профессиональным эскортом:</h2>
                <p>Убедитесь, что вы всегда одеты красиво и стильно. Первое впечатление - последнее впечатление. Вы должны хорошо выглядеть, чтобы ваш клиент был включен еще до того, как вы это сделаете. Затем приходит ваша личность. Это должно быть весело и привлекательно, чтобы ваш клиент чувствовал себя комфортно и изучал его стороны, но всегда помните о необходимости поддерживать профессиональную линию между вами и клиентом.</p>
                <p>Безопасность имеет решающее значение как для вашего тела, так и для себя. Убедитесь, что вы держите свое тело в безопасности и, кроме того, крепкий.</p>
                <p>Сказать «нет» - все в порядке. Будьте настроены, чтобы кто-то беспокоился, когда вы говорите «нет». Дополнительно оставайтесь твердыми в своем ответе. Можно сказать так много и попросить не делать этого.</p>
                <p>Цените человека, с которым вы. Вы не должны чувствовать, что вы обманываете или обманываете клиента. Вы можете любить по существу в свете того факта, что вы вложили исключительную энергию вместе с вашим клиентом.</p>

                <!-- Swiper -->
                <div class="page-news-slider swiper-container">

                    <div class="swiper-wrapper">
                        <div class="swiper-slide">
                            <a href="/assets/images/page/news/gallery.jpg" data-fancybox="gallery">
                                <img src="/assets/images/page/news/gallery.jpg" alt="">
                            </a>
                        </div>
                        <div class="swiper-slide">
                            <a href="/assets/images/page/news/gallery-2.jpg" data-fancybox="gallery">
                                <img src="/assets/images/page/news/gallery-2.jpg" alt="">
                            </a>
                        </div>
                        <div class="swiper-slide">
                            <a href="/assets/images/page/news/gallery-3.jpg" data-fancybox="gallery">
                                <img src="/assets/images/page/news/gallery-3.jpg" alt="">
                            </a>
                        </div>
                    </div>

                    <!-- Add Arrows -->
                    <div class="swiper-btn-next"></div>
                    <div class="swiper-btn-prev"></div>
                </div>

                <p>Иметь правильную личность. Быть эскортом не для очень многих людей. Подавляющему большинству нужны связи для обожания или ответственности. Крайне важно иметь возможность отделить ваши собственные потребности от ваших экспертных веществ.</p>
                <p>Выберите, какими будут ваши ограничения в отношении формирования связей, включая поцелуи и так далее.</p>
                <p>Вглядитесь куда-нибудь внутрь и будьте честны с самим собой относительно своей способности справляться с такой работой.</p>
                <p>Такая карьера больше подходит для солидного человека, который любит свободу и разлуку с другими, но может хорошо передавать и понимать потребности других.</p>
                <p>Так что не волнуйтесь, если эта индустрия для вас как инопланетянин. Просто помните, что вам нужно набраться терпения и усердно работать, чтобы все это сработало.</p>
            </div>
        </div>
    </div>
</main>
<?php
require_once  'layouts/footer.php';
